Repository: seramo/simple-chat-button
Catalog: languages/simple-chat-button-*.po
Languages: fa_ir

source: Disable chat button on this page
fa_ir: غیر فعال کردن دکمه چت در این صفحه

source: Whatsapp Settings
fa_ir: تنظیمات واتساپ

source: Button Settings
fa_ir: تنظیمات دکمه

source: Whatsapp number
fa_ir: شماره واتساپ

source: Enter Whatsapp number with country code (without any plus, preceding zero, hyphen, brackets, space).
fa_ir: شماره واتساپ را با کد کشور وارد کنید (بدون مثبت، صفرهای اول، خط تیره، براکت و فاصله).

source: Whatsapp chat text
fa_ir: متن چت واتساپ

source: (optional)
fa_ir: (اختیاری)

source: Hello
fa_ir: سلام

source: Button status
fa_ir: وضعیت دکمه

source: Enabled
fa_ir: فعال کردن

source: Button text
fa_ir: متن دکمه

source: Need Help?
fa_ir: سوالی ندارید؟

source: Leave this field empty to only show an icon.
fa_ir: در صورتی که می خواهید متن دکمه نمایش داده نشود، این قسمت را خالی بگذارید.

source: Desktop link type
fa_ir: نوع لینک دسکتاپ

source: WhatsApp Web
fa_ir: نسخه وب

source: WhatsApp Api
fa_ir: API واتساپ

source: Desktop App
fa_ir: نسخه دسکتاپ

source: Open link in
fa_ir: نوع باز کردن لینک

source: New Tab
fa_ir: تب جدید

source: Current Tab
fa_ir: تب فعلی

source: Position
fa_ir: موقعیت

source: Bottom Right
fa_ir: پایین راست

source: Bottom Left
fa_ir: پایین چپ

source: Bottom margin
fa_ir: فاصله از پایین صفحه

source: px (in Desktop)
fa_ir: پیکسل (در دسکتاپ)

source: px (in Tablet)
fa_ir: پیکسل (در تبلت)

source: px (in Mobile)
fa_ir: پیکسل (در موبایل)

source: Simple Chat Button
fa_ir: دکمه ساده چت واتساپ

source: Simple Chat Button Settings
fa_ir: تنظیمات دکمه ساده چت واتساپ

source: Settings
fa_ir: تنظیمات

source: Website
fa_ir: وبسایت سازنده

source: Adds a beautiful WhatsApp Sticky Button on the WordPress frontend.
fa_ir: یک دکمه چت واتساپ زیبا را به سایت شما اضافه می کند.

source: Rasoul Mousavian
fa_ir: رسول موسویان
